Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/riksantikvaren.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: at det gjøres unntak fra fredningen for tiltak som ikke medfører vesentlige inngrep i kulturminnet
nn: at det blir gjort unnatak frå fredinga for tiltak som ikkje medfører vesentlege inngrep i kulturminnet

source: De viktigste lovene er
nn: Dei viktigaste lovene er

source: Både kulturminner som er formelt vernet (ved lov eller forskrift) og kulturminner uten formelt vern kan være listeførte.
nn: Både kulturminne som er formelt verna (ved lov eller forskrift) og kulturminne utan formelt vern kan vere listeførte.

source: det gis helt eller delvis vederlag for utgiftsøkningen, jf.
nn: det bli gitt heil eller delvis kompensasjon for utgiftsauken, jf.

source: fatte vedtak om fredning er delegert fra Klima - og miljødepartementet til Riksantikvaren jf.
nn: vedtak om freding er delegert frå Klima- og miljødepartementet til Riksantikvaren jf.

source: Forvaltningen, organisasjoner, eiere, brukere eller andre kan vurdere kulturminnets verdi på ulike måter.
nn: Forvaltninga, organisasjonar, eigarar, brukarar eller andre kan vurdere kulturminnets verdi på ulike måtar.

source: Et kulturminne som etter en kulturhistorisk vurdering er identifisert som verneverdig og oppført på en liste over objekter som skal forvaltes på en nærmere definert måte.
nn: Eit kulturminne som etter ei kulturhistorisk vurdering er identifisert som verneverdig og oppført på ei liste over objekt som skal forvaltast på ein nærmare definert måte.

source: Automatisk fredet kulturminne
nn: Automatisk freda kulturminne

source: Fysiske spor og levninger etter tidligere tiders liv og virksomhet, der utgravning og dokumentasjon utgjør hovedkildene til vår kunnskap om og opplevelse av fortidens samfunn.
nn: Fysiske spor og leivningar etter tidlegare tiders liv og arbeid, der utgraving og dokumentasjon utgjer hovudkjeldene til kunnskapen vår om og oppleving av fortidas samfunn.

source: Reparasjonsarbeid for å bringe en bygning, del av en bygning eller et annet objekt opp på et ordinært vedlikeholdsnivå, slik at bare vanlig vedlikehold vil være nødvendig senere.
nn: Reparasjonsarbeid for å få ein bygning, del av ein bygning eller eit anna objekt opp på eit ordinært vedlikehaldsnivå, slik at berre vanleg vedlikehald vil vere nødvendig seinare.

source: kan omfatte alle typer kulturminner yngre enn 1537, stående byggverk yngre enn 1649, kulturmiljøer og fartøy.
nn: kan omfatte alle typar kulturminne yngre enn 1537, ståande byggverk yngre enn 1649, kulturmiljø og farty.

source: se Verneverdig kulturminne
nn: sjå Verneverdig kulturminne.

source: (Rubrikk 13-18 fylles ut av fylkeskommunen/Sametinget eller Byantikvaren)
nn: (Rubrikk 13-18 skal fyllast ut av fylkeskommunen/Sametinget eller Byantikvaren)

source: departementet kan frede et område rundt et fredet kulturminne for å beskytte virkningen av
nn: departementet kan frede eit område rundt eit freda kulturminne for å bevare verknaden av

source: Retningslinjene kan for eksempel innebære krav om bruk av tradisjonelle materialer, utførelser og teknikker og bruk av håndverkere med kunnskap om arbeid med vernete kulturminner.
nn: Retningslinene kan for eksempel innebera krav om bruk av tradisjonelle materiale, utføring og teknikkar og bruk av handverkarar med kunnskap om arbeid med verna kulturminne.

source: Materielle og immaterielle kulturminner etter andre verdenskrig og okkupasjonen.
nn: Materielle og immaterielle kulturminne etter andre verdskrig og okkupasjonen.

source: De fleste verneverdige kulturminner er ikke formelt vernet etter kulturminneloven eller plan- og bygningsloven.
nn: Dei fleste verneverdige kulturminne er ikkje formelt verna etter kulturminnelova eller plan- og bygningslova.

source: Et kulturminne som er vernet ved lov eller andre virkemidler.
nn: Eit kulturminne som er verna ved lov eller andre verkemiddel.

source: Kulturmiljøer kan for eksempel være et byområde, ei setergrend, et fiskevær eller et industriområde med fabrikker og boliger.
nn: Kulturmiljø kan for eksempel vere eit byområde, ei setergrend, eit fiskevær eller eit industriområde med fabrikkar og bustader.

source: Betegnelsen kulturarv blir særlig brukt i samarbeidet mellom kulturminneforvaltningen, arkivverket og museumssektoren, sammen med kommunene og lokale lag og foreninger.
nn: Namnet kulturarv blir særleg brukt i samarbeidet mellom kulturminneforvaltinga, arkivverket og museumssektoren, saman med kommunane og lokale lag og foreiningar.

source: 194 land har ratifisert
nn: 194 land har ratifisert verds­

source: Betegnelsen brukes når det fokuseres på den menneskelige påvirkningen av landskapet, og særlig ofte om jordbrukslandskap.
nn: Ordet blir brukt når det blir fokusert på den menneskelege påverknaden av landskapet, og særleg ofte om jordbrukslandskap.

source: Rutinemessig arbeid for å hindre forfall på grunn av jevn og normal slitasje.
nn: Rutinemessig arbeid for å hindre forfall på grunn av jamn og normal slitasje.

source: Landskapet er formet av samspillet mellom mennesket og naturen.
nn: Landskapet er forma av samspelet mellom mennesket og naturen.

source: og naturarv som har fremstående universell verdi.
nn: kultur­ og naturarv som har framståande universell

source: bidra til fred og trygghet gjennom internasjonalt sam-
nn: er å bidra til fred og tryggleik ved internasjonalt sam­

source: Samlebetegnelse for materiell og immateriell kultur.
nn: Samlenamn for materiell og immateriell kultur.

source: kulturminnet i miljøet eller vitenskapelige interesser som knytter seg til det.
nn: kulturminnet i miljøet eller vitskaplege interesser som knyter seg til det.

source: ble vedtatt i 1972, etter at kulturminner og natur-
nn: vart vedteken i 1972, etter at kulturminne og natur­

source: skal det opplyses om dette og hvor mye støtte som mottas.
nn: skal ein opplyse om dette og om kor mykje støtte ein mottek.

source: samiske faste kulturminner fra år 1917 eller eldre
nn: · samiske faste kulturminne frå år 1917 eller eldre

source: Overvåkingen omfatter både påvirkning, effekter og miljøtilstand.
nn: Overvakinga omfattar både påverknad, effektar og miljøtilstand.

source: at kommunene gjør unntak fra planbestemmelser om vern
nn: at kommunane gjer unnatak frå planavgjerder om vern

source: Riksantikvaren har også lagt vekt på å støtte opp under det frivillige arbeidet og gjennomføre midlertidige sikringstiltak på fartøy av særlig historisk interesse.
nn: Riksantikvaren har også lagt vekt på å støtte det frivillige arbeidet og gjennomføre mellombels sikringstiltak på fartøy av særleg historisk interesse.

source: fra Byantikvaren i Oslo.
nn: frå Byantikvaren i Oslo.

source: Et kulturmiljø kan
nn: Eit kulturmiljø kan

source: eller ganske enkelt forfall.
nn: ganske enkelt forfall.

source: henvendelse til fylkeskommunen, Sametinget, Byantikvaren i Oslo og Bergen eller Riksantikvaren.
nn: å vende seg til fylkeskommunen, Sametinget, Byantikvaren (i kommunar som har det) eller Riksantikvaren.

source: Et vedtaksfredet kulturminne fredes i dag gjennom vedtak etter kulturminneloven eller svalbardmiljøloven.
nn: Eit vedtaksfreda kulturminne blir i dag freda gjennom vedtak etter kulturminnelova eller svalbardmiljølova.

source: Registreringene omfatter i prinsippet alle bygninger bygget før 1900, men enkelte områder ble grensen satt noe lenger fram i tid, for eksempel i Finnmark alle bygninger før 1945. Det eneste kriteriet for registrering var antatt alder på bygningen.
nn: Registreringane omfattar i prinsippet alle bygningar som er bygde før 1900, men i enkelte område vart grensa sett noko lenger fram i tid, for eksempel i Finnmark (alle bygningar før 1945.) Det einaste kriteriet for registrering var alder på bygningen.

source: Immateriell kulturarv betyr praksis, framstillinger, uttrykk, kunnskap og ferdigheter.
nn: Immateriell kulturarv betyr praksis, framstillingar, uttrykk, kunnskap og ferdigheiter.

source: Det kan være slik det var da det ble laget eller oppført, slik det var på et senere tidspunkt eller en kombinasjon av ulike stadier.
nn: Det kan vere slik det var då det vart laga eller oppført, slik det var på eit seinare tidspunkt eller ein kombinasjon av ulike stadium.

source: Betegnelsen brukes om jord- eller stedfaste kulturminner.
nn: Nemninga blir brukt om kulturminne som er jord- eller stadfaste.

source: Også naturelementer med kulturhistorisk verdi er kulturminner, eller kan inngå som del av et kulturminne.
nn: Naturelement som har kulturhistorisk verdi er òg kulturminne, eller kan inngå som del av eit kulturminne.

source: kan omfatte kulturminner yngre enn 1945.
nn: kan omfatte kulturminne yngre enn 1945.

source: skal stå på verdensarvlisten, men viktigst er at den
nn: skal stå på verdsarvlista, men viktigast er det at han

source: faste og løse kulturminner på Svalbard fra før 1946.
nn: · faste og lause kulturminne på Svalbard frå før 1946.

source: For kulturminneforvaltningen er den immaterielle kulturarven knyttet til det vi ikke kan ta på ved et kulturminne.
nn: For kulturminneforvaltinga er den immaterielle kulturarven knytta til det vi ikkje kan ta på ved eit kulturminne.

source: Restaurering betyr å helt eller delvis tilbakeføre en bygning eller gjenstand til en tidligere tilstand.
nn: Restaurering tyder å heilt eller delvis tilbakeføre ein bygning eller gjenstand til ein tidlegare tilstand.

source: at det tillates inngrep i eller ved det automatisk fredete kulturminnet
nn: at det vert tilate inngrep i eller ved det automatisk freda kulturminnet

source: Et verneverdig eller bevaringsverdig kulturminne er et kulturminne som har gjennomgått en kulturhistorisk vurdering og er identifisert som verneverdig
nn: Eit verneverdig eller bevaringsverdig kulturminne er eit kulturminne som har gjennomgått ei kulturhistorisk vurdering og er identifisert som verneverdig.

source: Riksantikvaren vurderer også realismen i prosjektene og det lokale engasjementet.
nn: Riksantikvaren vurderer også realismen i prosjekta og det lokale engasjementet.

source: Betegnelsen brukes om bygninger som ble registrert i regi av SEFRAK (Sekretariatet for registrering av faste kulturminner) i årene 1975-1995.
nn: Nemninga blir brukt om bygningar som blei registrerte i regi av SEFRAK (Sekretariatet for registrering av faste kulturminne) i åra 1975-1995.

source: Begrepet omfatter også steder det knytter seg historiske hendelser, tro eller tradisjon til.
nn: Omgrepet omfattar også stader det knyter seg historiske hendingar, tru eller tradisjon til.

source: Betegnelsene verneverdig og bevaringsverdig betyr det samme og brukes om hverandre.
nn: Nemningane verneverdig og bevaringsverdig tyder det same og blir brukte om kvarandre.

source: Det markerer at kulturminneverdier på nasjonalt nivå kan være involvert.
nn: Det markerer at kulturminneverdiar på nasjonalt nivå kan vere involvert.

source: Opplysninger om gjeldende arealplanstatus i området der tiltaket er planlagt
nn: Informasjon om gjeldande arealplanstatus i området der tiltaket er planlagt

source: Innen kulturminneforvaltningen innebærer universell utforming at kulturminnet gjøres tilgjengelig for flest mulig.
nn: Innan kulturminneforvaltinga inneber universell utforming at kulturminnet blir gjort tilgjengeleg for flest mogeleg.

source: Konservering av et kulturminne betyr at man sikrer det så godt som mulig mot ødeleggelser, ved å stabilisere kulturminnets tilstand.
nn: Konservering av eit kulturminne tyder at ein sikrar det så godt som mogeleg mot øydeleggingar, ved å stabilisere tilstanden til kulturminnet.

source: faste kulturminner fra før 1537
nn: · faste kulturminne frå før 1537

source: for å bevare et område sin kulturhistoriske verdi.
nn: for å bevare eit område sin kulturhistoriske verdi.

source: Betegnelsen brukes om kulturminner som er fredet ved forskrift, ikke ved enkeltvedtak.
nn: Nemninga blir brukt om kulturminne som er freda ved forskrift og ikkje ved enkeltvedtak.

source: Kulturminneforvaltningen deler gjerne verdiene inn i tre grupper:
nn: Kulturminneforvaltinga deler gjerne verdiane inn i tre grupper:

source: Ved restaurering må man velge hvilket tidspunkt kulturminnet skal tilbakeføres til.
nn: Ved restaurering må ein velje kva tidspunkt kulturminnet skal tilbakeførast til.

source: Sikring kan blant annet dekke istandsetting, vedlikehold og skjøtsel, dokumentasjon og juridiske tiltak
nn: Sikring kan mellom anna dekkje istandsetjing, vedlikehald og skjøtsel, dokumentasjon og juridiske tiltak.

source: 14 av fartøyene er fredet, de andre har status som vernede skip.
nn: 14 av fartøya er freda, dei andre har status som verna skip.

source: Det brukes også om byggverk og konstruksjoner som ikke nødvendigvis inkluderer bygninger, for eksempel vei, bro, tunnel eller grøntanlegg.
nn: Det vert og brukt om byggverk og konstruksjonar som ikkje nødvendigvis inkluderer bygningar, for eksempel veg, bru, tunnel eller grøntanlegg.

source: Et område der kulturminner inngår som del av en større helhet eller sammenheng.
nn: Eit område der kulturminne inngår som del av ein større heilskap eller samanheng.

source: Kulturminner kan også ha regional eller lokal verdi.
nn: Kulturminne kan også ha regional eller lokal verdi.

source: Betegnelsen brukes om mer enn hundre år gamle båter, skipsskrog, tilbehør, last og alt annet som har vært om bord.
nn: Nemninga blir brukt om gamle båtar som er meir enn hundre år gamle, skipsskrog, tilbehør, last og alt anna som har vore om bord.

source: , ikke interiøret
nn: , ikkje interiøret

source: Bakgrunn for fredninga
nn: Bakgrunn for fredingssaka

source: Betegnelsen brukes innen kulturmiljøforvaltningen om en gruppe bygninger med tilhørende areal, for eksempel gårdsanlegg, byanlegg eller fabrikkanlegg.
nn: Omgrepet vert brukt innan kulturmiljøforvaltinga om ei gruppe bygningar med tilhøyrande areal, for eksempel gardsanlegg, byanlegg eller fabrikkanlegg.

source: stående byggverk med erklært opprinnelse fra perioden 1537 – 1649
nn: · ståande byggverk med erklært opphav frå perioden 1537-1649

source: Status som verdensarv gir ingen form for nytt vern, men er det høyeste inter-nasjonale kvalitetsstempel et område kan få.
nn: Status som verdsarv gir inga form for nytt vern, men er det høgaste inter­nasjonale kvalitetsstempelet eit område kan få.

source: fordrer alle land til å fremme vern av all kultur- og
nn: oppfordrar alle land til å fremje vern av all kultur­ og

source: § 22 at departementet kan frede byggverk og anlegg,
nn: § 22 at departementet kan frede byggverk og anlegg eller
